<?php

return [
    'instructions'   => 'સૂચનાઓ',
    'rule_text'      => "ટ્રાફિકના નિયમો અને સંકેતો જેવા વિષયો પરીક્ષામાં સામેલ છે.",
    'question_text'  => "આ પરીક્ષામાં 15 પ્રશ્નો પૂછવામાં આવે છે, જેમાંથી ઓછામાં ઓછા 11 સાચા આપવાના રહે છે.",
    'time_text'      => "દરેક પ્રશ્નનો જવાબ આપવા માટે 30 સેકન્ડ આપવામાં આવે છે.",
    'start_button'   => 'પરીક્ષા શરૂ કરો',
    'exam_title' => 'ઓનલાઈન ડ્રાઈવિંગ લાઈસન્સ કમ્પ્યુટર ટેસ્ટ પરીક્ષા - RTO પરીક્ષા',
    'exam_subtitle' => 'સમય અને પ્રશ્ન આધારિત ટેસ્ટ, જે સંપૂર્ણપણે મૂળ RTO ટેસ્ટ જેવી જ છે',
    'not_selected' => 'તમે જવાબ પસંદ કર્યો નથી',
    'next_button' => 'આગળ',
    'question' => 'પ્રશ્ન',
    'result_completed' => 'પરીક્ષા સફળતાપૂર્વક પૂર્ણ થઈ છે.',
    'passed' => 'પાસ',
    'failed' => 'નાપાસ',
    'correct_answers' => 'સાચા જવાબ : ',
    'wrong_answers' => 'ખોટા જવાબ : ',
    'home' => 'હોમ',
    'scoreboard' => 'સ્કોરબોર્ડ',
    'retake_exam' => 'ફરી પરીક્ષા આપો',
    'time_bound_test' => 'સમય અને પ્રશ્ન આધારિત ટેસ્ટ સંપૂર્ણ રીતે વાસ્તવિક RTO પરીક્ષાની જેમ છે',
    'try_again' => 'ફરી પ્રયાસ કરો',
    'correct_answer' => 'સાચો જવાબ',
    'your_answer' => 'તમારો જવાબ',

];
