<?php

return [
    'disclaimer_title' => 'સૂચના:',
    'disclaimer_text' => 'આ પરીક્ષા માત્ર લોકોની જાગૃતિ માટે છે. અહીં આપવામાં આવેલી તમામ વિગતોની ચોકસાઈ માટે તમામ પ્રયાસ કરેલ છે, ઉપરોક્ત બાબતની રચના કોઈ પણ નિયમ કે કાનૂની હેતુ તરીકે ઉપયોગ કરવા માટે કરવામાં આવી નથી. આ એપ્લિકેશનની ચોકસાઈ, સંપૂર્ણતા, ઉપયોગિતા અથવા અન્ય કોઈ પણ રીતે વિષયવસ્તુ વગેરેના સંબંધમા કોઈ જવાબદારી ધરાવતી નથી. તમામ ઉપયોગકર્તાઓને વિનંતી છે કે અહીની માહિતીની પરિવહન વિભાગ સાથે ખરાઈ કરી લેવી.',

    'navigation'         => 'નેવિગેશન',
    'nav_qbank'          => 'પ્રશ્ન બેંક',
    'nav_exam'           => 'પરીક્ષા',
    'nav_setting'        => 'સેટિંગ્સ અને મદદ',
    'nav_contact'        => 'સંપર્ક કરો',

    'contact'            => 'સંપર્ક',
    'latest_info'        => 'નવીનતમ માહિતી મેળવો',
    'placeholder_email'  => 'ઈમેલ સરનામું દાખલ કરો',

    'privacy'            => 'વપરાશકર્તા શરતો અને નિયમો | ગોપનીયતા નીતિ',
];
