<?php
return [

    'banner_title' => 'ડ્રાઇવિંગ લાઇસન્સ ટેસ્ટ આપવા પહેલાં પોતાને ચકાસો!',
    'banner_subtitle' => 'ભારતના ગુજરાત રાજ્ય માટે અંગ્રેજી અને મૂળ ગુજરાતી ભાષાઓમાં ઉપલબ્ધ.',
    'start_exam' => 'પરીક્ષા શરૂ કરો',

    'features' => 'અદ્ભુત સુવિધાઓ',
    'questionbank_title' => 'પ્રશ્ન બેંક',
    'questionbank_text'  => 'ડ્રાઇવિંગ લાઇસન્સ કમ્પ્યુટર ટેસ્ટ માટે પ્રશ્નો અને જવાબોની યાદી. પરીક્ષા આપવા પહેલાં સૂચિનો સંદર્ભ લો અને પોતાને ચકાસો.',

    'exam_title' => 'પરીક્ષા',
    'exam_text'  => 'ડ્રાઇવિંગ લાઇસન્સ ટેસ્ટ માટે પોતાની કસોટી કરવા માટે પરીક્ષા જેવી પ્રશ્નોત્તરી અજમાવો.',

    'settings_title' => 'સેટિંગ્સ અને મદદ',
    'settings_text'  => 'પરીક્ષા ભાષા, પ્રશ્નોની સંખ્યા, સમય બદલો અને જરૂરી હોય તો મદદ મેળવો.',
 
    'app_title' => 'લર્નિંગ લાઇસન્સ <br> ટેસ્ટ હવે સરળ બની ગયું!',
    'app_text'  => 'RTO એક્ઝામ એપ્લિકેશન ડાઉનલોડ કરો અને લર્નિંગ લાઇસન્સ ટેસ્ટમાં સફળતા મેળવવાની તમારી શક્યતાઓ વધારો.',
];